brew 'caskroom/cask/brew-cask'
tap 'caskroom/versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
cask 'iterm2-beta'
cask 'java6'
cask 'java'
cask 'dropbox'
cask 'google-chrome-beta'
cask 'virtualbox'
cask 'vagrant'
cask 'atom'
cask 'spotify'
cask 'docker'
brew 'ansible'
brew 'joe'
brew 'git'
brew 'git-flow-avh'
brew 'rcm'
brew 'bash'
brew 'nvm'
brew 'rbenv'
brew 'jenv'
brew 'pyenv'
brew 'dvm'
brew 'homebrew/versions/bash-completion2'
