tap 'caskroom/versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
tap 'wallix/awless'
cask 'iterm2'
cask 'java'
cask 'dropbox'
cask 'spotify'
cask 'ubersicht'
cask 'visual-studio-code'
cask 'divvy'
cask 'box-sync'
cask 'docker'
cask 'rambox'
brew 'ansible'
brew 'joe'
brew 'git'
brew 'rcm'
brew 'bash'
brew 'coreutils'
brew 'rbenv'
brew 'jenv'
brew 'pyenv'
brew 'dvm'
brew 'bash-completion@2'
brew 'httpie'
brew 'awless'
brew 'awscli'
brew 'yarn', args: ['ignore-dependencies']