brew 'caskroom/cask/brew-cask'
tap 'caskroom/versions'
tap 'thoughtbot/formulae'
cask 'iterm2'
cask 'java6'
cask 'java'
cask 'dropbox'
cask 'google-chrome-beta'
cask 'virtualbox'
cask 'vagrant'
cask 'atom'
cask 'spotify'
cask 'dockertoolbox'
brew 'ansible'
brew 'joe'
brew 'git'
brew 'git-flow-avh'
brew 'rcm'
brew 'bash'
brew 'homebrew/versions/bash-completion2'
